{
  "exam.hiddenContent": "ཡིག་རྒྱུགས་འདི་སློབ་གཉེར་བརསྦེད་ཡོད།",
  "exam.apiError.supportText.withLink": "གལ་ཏེ་གནད་དོན་དེ་མུ་མཐུད་དུ་གནས་ན། རམ་འདེགས་པར་ {supportLink} འབྲེལ་བ་གནང་རོགས། ཁྱེད་ལ་ལམ་སྟོན་གང་ལེགས་ཐོབ་རྗེས་ཡིག་རྒྱུགས་འདིར་ཕྱིར་ལོག",
  "exam.apiError.default": "ཁྱེད་རང་གི་རྒྱུགས་ལ་མ་ལག་གི་གནད་དོན་ཞིག་བྱུང་སོང་།",
  "exam.apiError.supportText.withoutLink": "གལ་ཏེ་གནད་དོན་དེ་མུ་མཐུད་དུ་གནས་ན། རམ་འདེགས་པར་འབྲེལ་བ་བྱོས། ཁྱེད་ལ་ལམ་སྟོན་གང་ལེགས་ཐོབ་རྗེས་ཡིག་རྒྱུགས་འདིར་ཕྱིར་ལོག",
  "exam.proctoredExamDenied": "ཁྱེད་རང་ད་ལྟའི་ཞུགས་ཐོ་དང་མཉམ་དུ་ལྟ་རྟོག་ཡོད་པའི་ཡིག་རྒྱུགས་ཀྱི་ཆོག་མཆན་མི་འདུག",
  "exam.ExpiredExamInstructions.title": "ཡིག་རྒྱུགས་འདིའི་དུས་བཀག་ཡོལ་ཟིན་འདུག",
  "exam.ExpiredExamInstructions.body": "དུས་བཀག་འདི་ཡོལ་ཟིན་པའི་རྐྱེན་གྱིས་ཁྱོད་ཀྱིས་ཡིག་རྒྱུགས་འདི་གཏོང་མི་ཐུབ།",
  "exam.RejectedProctoredExamInstructions.note": "གལ་སྲིད་ཁྱེད་ལ་ལྟ་རྟོག་ཡོད་པའི་ཡིག་རྒྱུགས་ཀྱི་གྲུབ་འབྲས་ཐད་དོགས་པ་ཡོད་ན། ཁྱེད་ཀྱི་སློབ་ཚན་ཚོགས་ཆུང་ལ་འབྲེལ་གཏུག་གནང་རོགས།",
  "exam.SubmitExamInstructions.continueButton": "མ་རེད། ངས་མུ་མཐུད་དུ་ལས་ཀ་བྱེད་འདོད་ཡོད།",
  "exam.defaultError": "ཁྱེད་ཀྱི་ཡིག་རྒྱུགས་ལ་མ་ལག་གི་གནད་དོན་ཞིག་བྱུང་སོང་། རམ་འདེགས་ཚན་པརའབྲེལ་བ་གནང་རོགས།",
  "exam.aria.hideTimer": "དུས་ཚོད་སྒྲིག་ཆས་སྦེད།",
  "exam.aria.showTimer": "དུས་ཚོད་སྒྲིག་ཆས་སྟོན།",
  "exam.examTimer.text": "ཁྱེད་ཀྱིས་ {examLink} ཡིག་རྒྱུགས་འདི་ {examType} ལྟར་ལེན་བཞིན་ཡོད།",
  "exam.examTimer.showLess": "གཡས་ཕྱོགས་ཀྱི་དུས་ཚོད་སྒྲིག་ཆས་དེས་ཡིག་རྒྱུགས་ལ་དུས་ཚོད་ཅི་ཙམ་ལྷག་ཡོད་མེད་སྟོན། དྲི་བ་ཁག་གི་credit ཐོབ་པ་ལ་ཁྱེད་ཀྱིས་ \"End My Exam\" འདི་མ་འདེམས་གོང་དུ། ངེས་པར་དུ་དྲི་བ་རེ་རེ་ལ་ \"འབུལ་སྤྲོད།\" ཟེར་བ་འདི་འདེམས་དགོས།",
  "exam.examTimer.showLessLink": "ཉུང་ཙམ་སྟོན།",
  "exam.examTimer.showMoreLink": "མང་ཙམ་སྟོན།",
  "exam.aria.examTimerAndEndExamButton": "རྒྱུགས་སྤྲོད་ཀྱི་དུས་ཚོད་སྒྲིག་ཆས་དང་ཡིག་རྒྱུགས་མཇུག་བསྡུའི་གནོན་ཐེབས།",
  "exam.examTimer.endExamBtn": "ངའི་ཡིག་རྒྱུགས་མཇུག་བསྡུ།",
  "exam.EntranceOnboardingExamInstructions.title": "ལྟ་རྟོག་ཡོད་པའི་འཛིན་གྲྭའི་ནང་ཞུགས་རྒྱུགས་སྤྲོད།",
  "exam.EntranceOnboardingExamInstructions.text1": "འདི་ཁྱེད་ལ་གལ་གནད་ཆེ་བའི་རྒྱུ་མཚན་ནི།",
  "exam.EntranceOnboardingExamInstructions.listItem1": "ལྟ་རྟོག་ཡོད་པའི་རྒྱུགས་སྤྲོད་བྱེད་པ་ལ་ཁྱེད་ཀྱིས་ལྟ་རྟོག་ཡོད་པའི་རྒྱུགས་སྤྲོད་ཀྱི་མ་ལག་ནང་ཁྱེད་རང་གི་ID གཏན་འབེབས་བྱོས།",
  "exam.EntranceOnboardingExamInstructions.listItem2": "མ་འོངས་པར་མགྱོགས་མྱུར་འཛུལ་ཞུགས་བྱེད་ཆེད་ཁྱེད་རང་གི་ནང་འཛུལ་གྱི་གསལ་སྡུད་བཟོས།གཞུག་ཕྱོགས་ནང་འཛུལ་མགྱོགས་པོར་ཡོང་ཕྱིར་རང་ཉིད་འཛུལ་ཞུགས་ཀྱི་ངོ་སྤྲོད་སྙིང་བསྡུས་ཤིག་བཟོས།",
  "exam.EntranceOnboardingExamInstructions.listItem3": "ལྟ་རྟོག་ཡོད་པའི་རྒྱུགས་སྤྲོད་ཀྱི་ཚོད་ལྟ་སྤྱད་དེ་སྦྱོང་བརྡར་བྱོས།",
  "exam.EntranceOnboardingExamInstructions.text2": "སློབ་ཚན་འདི་ལྟ་རྟོག་ཡོད་པའི་ཡིག་རྒྱུགས་ {providerName} འདི་བརྒྱུད་ནས་གཏོང་གི་ཡོད། ངོས་འཛིན་ཁུངས་སྐྱེལ་ཚུད་པའི་ནང་ཞུགས་ལ་བསྐྱར་ཞིབ་བྱ་རྒྱུ་བཅས་ལ་ལས་ཉིན་ཉིན་གྲངས་༢ ལྷག་ཙམ་འགོརརྒྱུ་ཡིན།",
  "exam.EntranceOnboardingExamInstructions.text3": "ཁྱེད་ཀྱི་ངོ་སྤྲོད་སྙིང་བསྡུས་ལ་བསྐྱར་ཞིབ་བྱས་ཚར་རྗེས་སུ་ཁྱེད་ལ་བསྐྱར་ཞིབ་གྲུབ་འབྲས་ཡོད་པའི་གློག་འཕྲིན་ཞིག་འབྱོར་ཡོང་། གློག་འཕྲིན་དེ་གཏོང་མཁན་ནི་",
  "exam.EntranceOnboardingExamInstructions.text4": "གློག་འཕྲིན་འདི་ཁྱེད་རང་གི་ཡིག་སྒམ་གྱི་ཚགས་སྒྲིག་ནང་བསྣོན་ཡོད་པར་ངེས་གཏན་བཟོས།",
  "exam.EntranceOnboardingExamInstructions.text5": "འབྲེལ་བ་གནང་རོགས།",
  "exam.EntranceOnboardingExamInstructions.text6": "གལ་ཏེ་ཁྱེད་ལ་དྲི་བ་ཡོད་ན།",
  "exam.EntranceOnboardingExamInstructions.startExamButtonText": "མུ་མཐུད་དུ་ནང་ཞུགས་བྱོས།",
  "exam.EntranceOnboardingExamInstructions.text7": "དྲ་ཐོག་ལྟ་རྟོག་མཉེན་ཆས་སྒྲིག་འཇུག་དང་ཁྱེད་ཀྱི་ངོ་སྤྲོད་ཁུངས་སྐྱེལ་བྱ་རྒྱུའི་རིམ་པ་རྣམས་ལ་ལམ་སྟོན་བྱ་ཡོང་།",
  "exam.ErrorOnboardingExamInstructions.title": "གནད་དོན་ནི། ཁྱེད་རང་ནང་ཞུགས་ཀྱི་ལས་རིམ་ལ་དཀའ་ངལ་ཞིག་བྱུང་སོང་།",
  "exam.ErrorOnboardingExamInstructions.text": "ཁྱེད་ཀྱིས་རང་གི་ནང་ཞུགས་ཀྱི་ཡིག་རྒྱུགས་འདི་མ་ཚར་སྔོན་ལ་ཁྱེད་རང་གི་ལྟ་རྟོག་ཡོད་པའི་ལས་རིམ་མཇུག་སྒྲིལ་ཟིན། ཁྱོད་ཀྱིས་ནང་ཞུགས་ཀྱི་ཡིག་རྒྱུགས་འདི་བསྐྱར་སྤྲོད་བྱེད་དགོས།",
  "exam.ErrorOnboardingExamInstructions.retryExamButton": "ངས་རང་གི་ཡིག་རྒྱུགས་བསྐྱར་སྤྲོད་བྱེད།",
  "exam.RejectedOnboardingExamInstructions.title": "ཁྱེད་རང་གི་ནང་ཞུགས་ལས་རིམ་ལ་བསྐྱར་ཞིབ་བྱས་ཟིན་ཀྱང་། ཆ་རྐྱེན་ཆ་ཚང་བ་ཞིག་ལོན་མི་འདུག",
  "exam.RejectedOnboardingExamInstructions.text1": "འབྲེལ་བ་གནང་རོགས།",
  "exam.RejectedOnboardingExamInstructions.text2": "གལ་ཏེ་ཁྱེད་ལ་དོགས་པ་ཡོད་ན། ཁྱེད་ཀྱིས་ནང་ཞུགས་ཀྱི་ཡིག་རྒྱུགས་བསྐྱར་སྤྲོད་བྱེད་ཆོག་སྟེ་ \"'ངས་ཡིག་རྒྱུགས་བསྐྱར་སྤྲོད་\" ཅེས་པ་དེར་བསྣུན་ནས་ཡིག་རྒྱུགས་འདི་བསྐྱར་སྤྲོད་བྱོས།",
  "exam.RejectedOnboardingExamInstructions.resetExamButton": "ངས་རང་གི་ཡིག་རྒྱུགས་བསྐྱར་སྤྲོད་བྱེད།",
  "exam.SubmittedOnboardingExamInstructions.title": "ཁྱོད་ཀྱིས་ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་འདི་བསྐྱར་ཞིབ་བྱ་རྒྱུར་འབུལ་སྤྲོད་བྱས་འདུག",
  "exam.SubmittedProctoredExamInstructions.text4": "གལ་ཏེ་ཁྱེད་ལ་མ་ལག་འདིའི་ནང་དུ་ནང་ཞུགས་ཀྱི་ངོ་སྤྲོད་སྙིང་བསྡུས་ཤིག་མེད་ན། Verificient འམ་ར་སྤྲོད་ཞིབ་བཤེར་པས་ཁྱེད་ལ་ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་ལ་ཆོག་མཆན་སྤྲོད་ཕྱིར་ཁྱེད་ཀྱི་འབུལ་སྤྲོད་པ་ཁག་ལ་ཞིབ་བཤེར་བྱས་ཏེ། ནང་ཞུགས་ཀྱི་ངོ་སྤྲོད་སྙིང་བསྡུས་ཤིག་གསར་བཟོ་བྱེད་ཡོང་། ནང་ཞུགས་ངོ་སྤྲོད་སྙིང་བསྡུས་ཞིབ་བཤེར་བྱེད་པ་ལ་ལས་ཉིན་ཧྲིལ་བོ་གཉིས་ལྷག་ཙམ་འགོར་འགྲོ།",
  "exam.SubmittedProctoredExamInstructions.text2": "ཁྱེད་ཀྱི་ངོ་སྤྲོད་སྙིང་བསྡུས་ལ་བསྐྱར་ཞིབ་བྱས་ཚར་རྗེས་སུ་ཁྱེད་ལ་བསྐྱར་ཞིབ་གྲུབ་འབྲས་ཡོད་པའི་གློག་འཕྲིན་ཞིག་འབྱོར་ཡོང་། གློག་འཕྲིན་དེ་གཏོང་མཁན་ནི་",
  "exam.SubmittedProctoredExamInstructions.text3": "དེའི་ཕྱིར་གློག་འཕྲིན་འདི་ཁྱེད་རང་གི་ཡིག་སྒམ་གྱི་ཚགས་སྒྲིག་ནང་བསྣོན་ཡོད་པར་ངེས་གཏན་བཟོས།",
  "exam.SubmittedProctoredExamInstructions.text5": "གལ་ཏེ་ཁྱེད་ལ་སློབ་ཚན་གཞན་གང་རུང་ནས་ངོས་ལེན་བྱས་པའི་ནང་ཞུགས་ཀྱི་ངོ་སྤྲོད་སྙིང་བསྡུས་རེ་ཡོད་ན། ང་ཚོས་ཁྱེད་ཀྱི་འབུལ་སྤྲོད་བྱས་པ་འདི་བསྐྱར་ཞིབ་བྱ་རྒྱུ་མིན། ཁྱེད་ཀྱིས་ད་དུང་ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་ཀྱི་དགོས་ངེས་ཆ་རྐྱེན་རྣམས་ཏག་ཏག་ཚང་བར་བྱེད་པ་ལ་ཡིག་རྒྱུགས་འདི་དུས་ནམ་ཡིན་རུང་བསྐྱར་རྒྱུགས་གཏོང་ཆོག་ཆོག་ཡིན།",
  "exam.SubmittedProctoredExamInstructions.confirm": "ངས་ཧ་གོ་བ་དང་ནང་ཞུགས་ཀྱི་ཡིག་རྒྱུགས་འདི་བསྐྱར་སྒྲིག་བྱ་འདོད་འདུག",
  "exam.SubmittedProctoredExamInstructions.text6": "འབྲེལ་བ་གནང་རོགས།",
  "exam.SubmittedProctoredExamInstructions.text7": "གལ་ཏེ་ཁྱེད་ལ་དོགས་འདྲི་ཡོད་ན།",
  "exam.VerifiedOnboardingExamInstructions.title": "ཁྱེད་ཀྱི་ནང་ཞུགས་ཀྱི་ངོ་སྤྲོད་སྙིང་བསྡུས་བསྐྱར་ཞིབ་ཡོངས་སུ་བྱས་ཟིན།",
  "exam.VerifiedOnboardingExamInstructions.text": "ཁྱེད་རང་གི་ངོ་སྤྲོད་སྙིང་བསྡུས་གཏན་འཁེལ་བྱས་ཟིན། ཁྱེད་རང་གིས་སློབ་ཚན་འདིའི་ནང་ལྟ་རྟོག་ཡོད་པའི་རྒྱུགས་སྤྲོད་བྱེད་ཆོག་ཆོག་ཡིན།",
  "exam.VerifiedOnboardingExamInstructions.helpText1": "འབྲེལ་བ་གནང་རོགས།",
  "exam.VerifiedOnboardingExamInstructions.helpText2": "གལ་ཏེ་ཁྱེད་ལ་དོགས་འདྲི་ཡོད་ན།",
  "exam.EntrancePracticeExamInstructions.title": "ལྟ་རྟོག་པའི་ཡིག་རྒྱུགས་ཚོད་ལྟ་བྱོས།",
  "exam.EntrancePracticeExamInstructions.text1": "རྗེས་ཕྱོགས་སློབ་ཚན་འདིའི་ནང་གི་ཡིག་རྒྱུགས་དངོས་ཀྱི་ཕྱིར་དུ་ལྟ་རྟོག་ཡོད་པའི་ཡིག་རྒྱུགས་ལ་གོམས་འདྲིས་ཡོད་པ་བྱོས། སྦྱོང་བརྡར་གྱི་ཡིག་རྒྱུགས་འདིས་སློབ་ཚན་འདིའི་ནང་གི་ཁྱེད་ཀྱི་ཐོབ་སྐར་དངོས་ལ་ཤུགས་རྐྱེན་གང་ཡང་མི་ཐེབས།",
  "exam.EntrancePracticeExamInstructions.startExamButtonText": "ངའི་སྦྱོང་བརྡར་ཡིག་རྒྱུགས་མུ་མཐུད།",
  "exam.EntrancePracticeExamInstructions.text2": "དྲ་ཐོག་ལྟ་རྟོག་མཉེན་ཆས་སྒྲིག་འཇུག་དང་ཁྱེད་ཀྱི་ངོ་སྤྲོད་ཁུངས་སྐྱེལ་བྱ་རྒྱུའི་རིམ་པ་རྣམས་ལ་ལམ་སྟོན་བྱ་ཡོང་།",
  "exam.ErrorPracticeExamInstructions.title": "ཁྱེད་རང་གི་ལྟ་རྟོག་ལས་རིམ་གྱི་སྦྱོང་བརྡར་ལ་དཀའ་ངལ་ཞིག་བྱུང་འདུག",
  "exam.ErrorPracticeExamInstructions.title2": "ཁྱེད་ཀྱི་ལྟ་རྟོག་སྦྱོང་བརྡར་གྱི་གྲུབ་འབྲས།",
  "exam.ErrorPracticeExamInstructions.title2.result": "ཡིད་མ་ཚིམ་པ།",
  "exam.ErrorPracticeExamInstructions.text": "ཁྱེད་རང་གིས་སྦྱོང་བརྡར་གྱི་ཡིག་རྒྱུགས་འདི་མ་ཚར་གོང་ཁྱེད་རང་གི་ལྟ་རྟོག་འོག་གི་ལས་རིམ་མཇུག་སྒྲིལ་སོང་། གལ་ཏེ་ཁྱེད་ལ་དྲ་ཐོག་ལྟ་རྟོག་གི་མཉེན་ཆས་འདིའི་སྒྲིག་འགོད་བྱེད་པར་དཀའ་ངལ་ཡོད་ན། ཁྱེད་ཀྱིས་སྦྱོང་བརྡར་གྱི་ཡིག་རྒྱུགས་འདི་བསྐྱར་དུ་ཚོད་ལྟ་བྱེད་ཆོག",
  "exam.SubmittedProctoredExamInstructions.text1": "སྦྱོང་བརྡར་ཡིག་རྒྱུགས་ཀྱིས་ཁྱེད་ཀྱི་དངོས་གཞིའི་ཐོབ་སྐར་ལ་ཤུགས་རྐྱེན་གང་ཡང་མི་ཐེབས། ཁྱོད་ཀྱིས་སྦྱོང་བརྡར་་གྱི་ཡིག་རྒྱུགས་འདི་ཆ་ཚང་གྲུབ་འདུག ད་ནས་མུ་མཐུད་དུ་ཁྱེད་ཀྱི་སློབ་ཚན་གྱི་ལས་ཀ་བྱེད་ཐུབ་པ་ཡིན།",
  "exam.SubmittedPracticeExamInstructions.retryExamButton": "ངའི་ཡིག་རྒྱུགས་བསྐྱར་དུ་ཚོད་ལྟ་བྱེད།",
  "exam.ReadyToResumeProctoredExamInstructions.title": "ཁྱེད་ཀྱི་ཡིག་རྒྱུགས་ནི་མཚམས་དེ་ནས་མུ་མཐུད་པར་གྲ་སྒྲིག་བྱས་ཟིན།",
  "exam.ReadyToResumeProctoredExamInstructions.text": "ཁྱེད་ལ་རང་གི་ཡིག་རྒྱུགས་མཇུག་བསྒྲིལ་བ་ལ་ {totalTime} ཡོད།",
  "exam.EntranceProctoredExamInstructions.title": "ཡིག་རྒྱུགས་འདི་ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་ཡོད།",
  "exam.EntranceProctoredExamInstructions.text1": "སློབ་ཚན་འདི་དང་འབྲེལ་བའི་credit དང་ལས་རིམ་གྱི་ཤེས་ཚད་ངོ་སྤྲོད་གང་རུང་གི་ཐོབ་ཐང་ཡོང་བར། ཁྱེད་ཀྱིས་ངེས་པར་དུ་ཡིག་རྒྱུགས་འདིའི་ལྟ་རྟོག་བསྐྱར་ཞིབ་འཕྲོད་དགོས།",
  "exam.EntranceProctoredExamInstructions.text2": "དྲ་ཐོག་ལྟ་རྟོག་མཉེན་ཆས་སྒྲིག་འཇུག་དང་ཁྱེད་ཀྱི་ངོ་སྤྲོད་ཁུངས་སྐྱེལ་བྱ་རྒྱུའི་རིམ་པ་རྣམས་ལ་ལམ་སྟོན་བྱ་ཡོང་།",
  "exam.startExamInstructions.startExamButtonText": "ང་དུས་ཚོད་ཚད་བཀག་ཅན་གྱི་ཡིག་རྒྱུགས་འདི་འགོ་འཛུགས་རྒྱུར་གྲ་སྒྲིག་ཡིན།",
  "exam.ErrorProctoredExamInstructions.text1": "ཁྱེད་ཀྱི་ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་ལ་མ་ལག་གི་གནད་དོན་ཞིག་བྱུང་སོང་། རམ་འདེགས་པར་ {supportLink} འབྲེལ་བ་གནང་རོགས། ཁྱེད་ལ་ལམ་སྟོན་གང་ལེགས་ཐོབ་རྗེས་ཡིག་རྒྱུགས་འདིར་ཕྱིར་ལོག",
  "exam.ErrorProctoredExamInstructions.text2": "ཁྱེད་ཀྱི་ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་ལ་མ་ལག་གི་གནད་དོན་ཞིག་བྱུང་སོང་། རམ་འདེགས་པར་ {supportLink} འབྲེལ་བ་གནང་རོགས། ཁྱེད་ལ་ལམ་སྟོན་གང་ལེགས་ཐོབ་རྗེས་ཡིག་རྒྱུགས་འདིར་ཕྱིར་ལོག",
  "exam.ErrorProctoredExamInstructions.title": "ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་ཀྱི་གནད་དོན།",
  "exam.startExamInstructions.footerButton": "ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་ཀྱི་སྐོར།",
  "exam.OnboardingErrorProctoredExamInstructions.missingText": "ཡིག་རྒྱུགས་འདི་མ་བཏང་སྔོན་ལ་ནང་ཞུགས་ཡིག་རྒྱུགས་ཤིག་ཆ་ཚང་བ་ལེན་རོགས།",
  "exam.OnboardingErrorProctoredExamInstructions.onboardingButtonText": "ནང་ཞུགས་ཡིག་རྒྱུགས་ལ་ཐད་ཀར་ཕེབས།",
  "exam.OnboardingErrorProctoredExamInstructions.pendingText": "ཁྱེད་ཀྱི་ནང་ཞུགས་ཡིག་རྒྱུགས་བསྐྱར་ཞིབ་བྱེད་བཞིན་ཡོད། ཡིག་རྒྱུགས་འདི་མ་བཏང་སྔོན་ལ་ཁྱེད་རང་གི་ནང་ཞུགས་ཡིག་རྒྱུགས་བསྐྱར་ཞིབ་བྱེད་པར་ལས་ཀའི་ཉིན་གྲངས་༢ ལྷག་ཙམ་སྤྲོད་རོགས།",
  "exam.OnboardingErrorProctoredExamInstructions.failedText": "ཁྱེད་རང་གི་ནང་ཞུགས་ཡིག་རྒྱུགས་ཀྱིས་ཆ་རྐྱེན་ཆ་ཚང་བ་ཞིག་ལེན་ཐུབ་མ་སོང་།",
  "exam.OnboardingErrorProctoredExamInstructions.title": "ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་འདི་མ་བླངས་གོང་དུ། ཁྱེད་ཀྱིས་ངེས་པར་དུ་ནང་ཞུགས་ཡིག་རྒྱུགས་ཤིག་ཆ་ཚང་སྤྲོད་དགོས།",
  "exam.OnboardingErrorProctoredExamInstructions.providerInfo": "ཁྱེད་ཀྱི་ཡིག་རྒྱུགས་ཀྱི་ལྟ་རྟོག་དེ་ {providerName} བརྒྱུད་ནས་མཁོ་སྤྲོད་བྱེད་ཀྱི་ཡོད། གལ་ཏེ་ཁྱེད་ཀྱི་ནང་ཞུགས་ཡིག་རྒྱུགས་ཀྱི་གནས་བབས་སྐོར་ལ་དྲི་བ་ཡོད་ན་འབྲེལ་བ་གནང་རོགས།",
  "exam.ReadyToStartProctoredExamInstructions.title1": "གལ་གནད་ཆེན་པོ།",
  "exam.ReadyToStartProctoredExamInstructions.text1": "ཁྱེད་ལ་ཡིག་རྒྱུགས་འདི་ཆ་ཚང་གྲུབ་པ་ལ་དུས་ཡུན་ {examDuration} འདུག",
  "exam.ReadyToStartProctoredExamInstructions.text2": "ཁྱེད་ཀྱིས་ཡིག་རྒྱུགས་འདི་འགོ་བཙུགས་རྗེས་དུས་ཚོད་སྒྲིག་ཆས་འདི་མཚམས་འགོག་མི་ཐུབ།",
  "exam.ReadyToStartProctoredExamInstructions.text3": "དྲི་བའི་རིགས་གང་ཡིན་རུང་ཁྱེད་ཀྱི་ལན་འདེབས་ཆ་ཚང་བར་བྱེད་པ་ལ། ཁྱེད་ཀྱིས་ངེས་བར་དུ་ \"འབུལ་སྤྲོད་\" འདིའི་སྒང་ལ་སྣུན་དགོས།",
  "exam.ReadyToStartProctoredExamInstructions.text4": "གལ་ཏེ་ཁྱེད་ཀྱིས་ \"End My Exam\" ཞེས་པ་དེར་མ་སྣུན་གོང་དུ་དུས་ཚོད་རྫོགས་སོང་ན། ཁྱེད་ཀྱིས་འབུལ་སྤྲོད་བྱས་ཟིན་པའི་དྲི་ལན་ཁོ་ནར་ཐོབ་སྐར་སྤྲོད་ཡོང་བ་ཡིན།",
  "exam.ReadyToStartProctoredExamInstructions.title2": "ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་སྒྲིག་གཞི་ཁག",
  "exam.ReadyToStartProctoredExamInstructions.text5": "ཁྱོད་ཀྱིས་ཡིག་རྒྱུགས་འདི་མཇུག་སྒྲིལ་སྐབས་གཤམ་གྱི་སྒྲིག་གཞི་ཁག་ལ་བརྩི་སྲུང་བྱེད་དགོས།",
  "exam.ReadyToStartProctoredExamInstructions.text6": "གལ་ཏེ་ཁྱེད་ཀྱིས་སྒྲིག་གཞི་འདི་དག་བརྩིས་མེད་བྱས་ན་ཁྱེད་ཀྱི་ཡིག་རྒྱུགས་འདིའི་ཐོག་སྐར་0 འཐོབ་རྒྱུ་དང་། གཞུག་ཕྱོགས་ཁྱེད་ལ་གཙུག་ལག་སློབ་གྲྭ་ཁག་གི་སློབ་ཚན་གྱི་ credit འཐོབ་རྒྱུའི་ཐོབ་ཐང་ཡང་མེད་པར་གྱུར་འགྲོ།",
  "exam.ReadyToStartProctoredExamInstructions.rulesLink": "{platformName} འདིའི་དྲ་ཐོག་ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་ཀྱི་སྒྲིག་གཞི།",
  "exam.ReadyToStartProctoredExamInstructions.title3": "ཡིག་རྒྱུགས་ཀྱི་སྒྲིག་གཞི་འཕར་མ་ཁག",
  "exam.ReadyToStartProctoredExamInstructions.text7": "གཤམ་གསལ་སྒྲིག་གཞི་ཁ་སྣོན་འདི་དག་ཡིག་རྒྱུགས་འདི་ལ་ཁྱབ་པ་ཡིན། སྒྲིག་གཞི་འདི་དག་གིས་དྲ་ཐོག་ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་སྤྱིའི་སྒྲིག་གཞི་ལས་གལ་ཆེ་བར་བརྩི་ཡི་ཡོད།",
  "exam.RejectedProctoredExamInstructions.title": "ཁྱེད་རང་གི་ནང་ཞུགས་ལས་རིམ་ལ་བསྐྱར་ཞིབ་བྱས་ཟིན་ཀྱང་། ཆ་རྐྱེན་ཆ་ཚང་བ་ཞིག་ལོན་མི་འདུག",
  "exam.RejectedProctoredExamInstructions.description": "གལ་ཏེ་ཁྱེད་ལ་རང་ཉིད་ཀྱི་ལྟ་རྟོག་འོག་གི་ལས་རིམ་གྱི་གྲུབ་འབྲས་ཀྱི་གནས་བབས་ལ་དོགས་འདྲི་ཡོད་ན། རམ་འདེགས་པར་ {platformName} འབྲེལ་བ་བྱོས།",
  "exam.skipProctoredExamButton": "ཡིག་རྒྱུགས་འདི་ལྟ་རྟོག་མེད་པར་ལོངས།",
  "exam.skipProctoredExamInstructions.text1": "ཁྱེདཀྱིས་ཡིག་རྒྱུགས་འདི་ལྟ་རྟོག་མེད་པར་ལེན་གཏན་འཁེལ་ཡིན་ནམ།",
  "exam.skipProctoredExamInstructions.text2": "གལ་ཏེ་ཁྱེད་ཀྱིས་ཡིག་རྒྱུགས་འདི་ལྟ་རྟོག་མེད་པར་བཏང་བ་ཡིན་ན། གལ་སྲིད་ཁྱེད་ཀྱིས་སློབ་ཚན་འདིའི་ནང་credit དང་ཡང་ན་ MicroMasters ཤེས་ཚད་གཉིས་གང་རུང་གི་རེ་ཞུ་བྱས་ན་ཁྱེད་ལ་དེ་གཉིས་ཀྱི་གང་ཡང་འཐོབ་པའི་འོས་ཆོས་མི་ལྡན་པ་ཡིན།",
  "exam.entranceExamInstructions.skipConfirmExamButtonText1": "ལྟ་རྟོག་མེད་པར་ཡིག་རྒྱུགས་མུ་མཐུད།",
  "exam.entranceExamInstructions.skipCancelExamButtonText": "ཕྱིར་ལོག",
  "exam.SubmitProctoredExamInstructions.title": "ཁྱེད་ཀྱིས་རང་གི་ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་མཇུག་བསྡུ་རྒྱུ་ངེས་གཏན་ཡིན་ནམ།",
  "exam.SubmitProctoredExamInstructions.warningText1": "ཁྱེད་ཀྱིས་རང་གི་ཡིག་རྒྱུགས་འབུལ་སྤྲོད་མ་བྱས་གོང་། ལན་འདེབས་རེ་རེ་ལ་ \"འབུལ་སྤྲོད་\" ཞེས་པ་བདམས་ཡོད་པ་ངེས་གཏན་བྱེད་དགོས།",
  "exam.SubmitProctoredExamInstructions.warningText2": "ཁྱེད་ཀྱིས་ \"ཡིན། ངའི་ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་མཇུག་བསྡུ།\" ཟེར་བ་འདིར་བསྣུན་ན་ཡིག་རྒྱུགས་འདི་སྒོ་རྒྱག་འགྲོ་བ་ཡིན། དེ་བཞིན་ཁྱེད་ཀྱི་ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་བསྐྱར་ཞིབ་བྱ་རྒྱུར་འབུལ་སྤྲོད་བྱེད་འགྲོ་བ་ཡིན།",
  "exam.SubmitOnboardingExamInstructions.text": "ཁྱེད་ཀྱིས་ \"{examName}\"  འདི་ནང་ཞུགས་ཡིག་རྒྱུགས་ཀྱི་ངོ་བོར་ལེན་བཞིན་ཡོད། ཁྱེད་ཀྱིས་ངེས་པར་དུ་ “རེད། ངའི་ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་མཇུག་བསྡུ།” ཟེར་བ་འདིར་བསྣུན་ཏེ། ཁྱེད་ཀྱི་ནང་ཞུགས་ངོ་སྤྲོད་ཆ་ཚང་བར་གྲུབ་པ་ལ་རང་གི་ལྟ་རྟོག་འོག་གི་ལས་རིམ་དེ་འབུལ་སྤྲོད་བྱ་དགོས།",
  "exam.SubmitProctoredExamInstructions.submit": "ཡིན། ངའི་ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་མཇུག་བསྡུ།",
  "exam.SubmittedProctoredExamInstructions.title": "ཁྱོད་ཀྱིས་ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་འདི་བསྐྱར་ཞིབ་བྱ་རྒྱུར་འབུལ་སྤྲོད་བྱས་འདུག",
  "exam.SubmittedProctoredExamInstructions.list1": "ཁྱེད་ཀྱི་ཐོ་འགོད་བྱས་པའི་གཞི་གྲངས་ད་ལྟ་བསྐྱར་ཞིབ་བྱ་རྒྱུར་ཡར་འཇུག་བྱོས།",
  "exam.SubmittedProctoredExamInstructions.list2": "གལ་ཏེ་ལྟ་རྟོག་མཉེན་ཆས་ཀྱི་སྒེའུ་ཁུང་ད་དུང་ཁ་ཕྱེ་ཡོད་ན། དེ་ཁ་བརྒྱབ་སྟེ་ཁྱེད་རང་མཉེན་ཆས་དེའི་ནང་ནས་ཕྱིར་ཐོན་རྒྱུ་ཡིན་པ་གཏན་འཁེལ་བྱོས།",
  "exam.SubmittedProctoredExamInstructions.list3": "",
  "exam.SubmittedProctoredExamInstructions.text": "གལ་ཏེ་ཁྱེད་ལ་རང་ཉིད་ཀྱི་ལྟ་རྟོག་འོག་གི་ལས་རིམ་གྲུབ་འབྲས་གནས་བབས་ལ་དོགས་འདྲི་ཡོད་ན། དྲ་སྟེགས་ཀྱི་རམ་འདེགས་པར་འབྲེལ་བ་བྱོས།",
  "exam.VerifiedProctoredExamInstructions.title": "ཁྱེད་ཀྱི་ལྟ་རྟོག་འོག་གི་ལས་རིམ་དེ་བདེ་ལེགས་ངང་བསྐྱར་ཞིབ་བྱས་ཟིན། མཐའ་མའི་ཐོབ་སྐར་མགྱོགས་པོར་ཐོན་ཡོང་།",
  "exam.DownloadProctoringProviderSoftwareModal.title": "ཡིག་རྒྱུགས་འགོ་འཛུགས་མི་ཐུབ།",
  "exam.DownloadProctoringProviderSoftwareModal.body": "ཁྱེད་རང་གིས་ཡིག་རྒྱུགས་མ་འགོ་ཚུགས་གོང་དུ་ལྟ་རྟོག་མཉེན་ཆས་གྲ་སྒྲིག་ཚར་བ་དགོས།",
  "exam.ProctoringSoftwareDownloadedModal.title": "མ་ལག་ཞིབ་བཤེར་ལེགས་འགྲུབ་བྱུང་།",
  "exam.ProctoringSoftwareDownloadedModal.body": "ལྟ་རྟོག་འགོ་རྩོམ་པ་ལ་ \"ཡིག་རྒྱུགས་འགོ་རྩོམ་\" ཟེར་བ་དེར་སྣུན།",
  "exam.startExamInstructions.title": "ནང་གསེས་སྡེ་ཚན་ནི་དུས་ཚོད་ཚད་བཀག་ཡོད་པའི་ཡིག་རྒྱུགས་ཤིག་ཡིན། ( {examDuration} )",
  "exam.startExamInstructions.text1": "ཡིག་རྒྱུགས་འདི་ལ་དུས་ཚོད་ཀྱི་ཚད་བཀག་ཡོད་པ་ཞིག་ཡིན།",
  "exam.startExamInstructions.text2": "ཡིག་རྒྱུགས་འདི་འཕྲོད་པ་ལ་དུས་ཚོད་ཀྱི་ཚད་བཀག་ནང་དྲི་བ་དེ་དག་ལ་ལན་འདེབས་ངེས་པར་དུ་ཚར་་བ་བྱེད་དགོས།",
  "exam.startExamInstructions.text3": "ཁྱེད་ཀྱིས་ \"ང་དུས་ཚོད་ཚད་བཀག་ཅན་གྱི་ཡིག་རྒྱུགས་ལེན་པ་ལ་གྲ་སྒྲིག་ཡིན་\" ཟེར་བ་འདི་བདམས་རྗེས། ཁྱེད་ལ་ཡིག་རྒྱུགས་འདི་ཆ་ཚང་ཚར་བ་དང་དེ་འབུལ་སྤྲོད་བྱེད་པར་དུས་ཚོད་ {examDuration} འདི་ཙམ་ཡོད་པ་ཡིན།",
  "exam.submitExamInstructions.title": "ཁྱེད་ཀྱིས་དུས་ཚོད་ཚད་བཀག་ཅན་གྱི་ཡིག་རྒྱུགས་སྤྲད་རྒྱུ་ངེས་གཏན་ཡིན་ནམ།",
  "exam.submitExamInstructions.warningText": "ཁྱེད་ཀྱིས་རང་གི་ཡིག་རྒྱུགས་འབུལ་སྤྲོད་མ་བྱས་གོང་། ལན་འདེབས་རེ་རེ་ལ་ \"འབུལ་སྤྲོད་\" ཞེས་པ་བདམས་ཡོད་པ་ངེས་གཏན་བྱེད་དགོས།",
  "exam.submitExamInstructions.text": "ཁྱེད་ཀྱིས་ཡིག་རྒྱུགས་འབུལ་སྤྲོད་བྱས་རྗེས་ཁྱེད་ཀྱི་ཡིག་རྒྱུགས་ལ་ཐོབ་སྐར་སྤྲོད་ཡོང་བ་ཡིན།",
  "exam.submitExamInstructions.submit": "ཡིན། ངའི་དུས་ཚོད་ཚད་བཀག་ཅན་གྱི་ཡིག་རྒྱུགས་འབུལ་སྤྲོད་བྱ་རྒྱུ་ཡིན།",
  "exam.submittedExamInstructions.overtimeTitle": "ཐེངས་འདིའི་ཡིག་རྒྱུགས་ལ་སྤྲད་པའི་དུས་ཚོད་རྫོགས་ཟིན། ཁྱེད་ཀྱི་ཡིག་རྒྱུགས་འབུལ་སྤྲོད་བྱས་ཟིན་པས་ཁྱེད་ཀྱིས་བསྒྲུབས་ཟིན་པའི་ལས་ཀ་ཡོངས་སུ་རྫོགས་པ་ལ་ཐོབ་སྐར་སྤྲད་ཡོང་བ་ཡིན།",
  "exam.submittedExamInstructions.title": "ཁྱོད་ཀྱིས་དུས་ཚོད་ཚད་བཀག་ཅན་གྱི་ཡིག་རྒྱུགས་འབུལ་སྤྲོད་བྱས་ཟིན་འདུག",
  "exam.startExamInstructions.footerTitle": "ངས་ཡིག་རྒྱུགས་ཆ་ཚང་ཚར་བ་ལ་དུས་ཚོད་འཕར་མའི་རེ་ཞུ་བྱེདཆོག་གམ།",
  "exam.startExamInstructions.footerText": "གལ་ཏེ་ཁྱེད་ཀྱི་དབང་པོ་གང་རུང་ལ་སྐྱོན་ཅན་ཡིན་ན། དུས་ཚོད་ཚད་བཀག་ཅན་གྱི་ཡིག་རྒྱུགས་ལ་དུས་ཚོད་ཁ་སྣོན་གྱི་ཐོབ་ཐང་ཡོད་སྲིད་པས། ཁྱེད་ཀྱི་སློབ་ཚན་ཚོགས་ཆུང་ལ་དུས་ཚོད་ཁ་སྣོན་གྱི་རོགས་རམ་ཡོད་མེད་སྐོར་འདྲི་རོགས།",
  "exam.DownloadSoftwareProctoredExamInstructions.startSystemCheckButton": "མ་ལག་ཞིབ་བཤེར་འགོ་རྩོམ།",
  "exam.DownloadSoftwareProctoredExamInstructions.startExamButton": "ཡིག་རྒྱུགས་འགོ་རྩོམ།",
  "exam.DefaultDownloadSoftwareProctoredExamInstructions.exam-code-text": "ཐུན་མོང་མ་ཡིན་པའི་ཡིག་རྒྱུགས་འདིའི་ཨང་བརྡ་འདི་ངོ་བཤུ་བྱོས། ཁྱེད་རང་གིས་ཡིག་རྒྱུགས་མ་འགོ་ཚུགས་གོང་དུ་ཨང་བརྡ་འདི་སྦྱར་དགོས་པའི་བརྡ་སྟོན་ཡོང་།",
  "exam.DownloadSoftwareProctoredExamInstructions.LTI.supportText.URL": "གལ་ཏེ་ཁྱེད་ལ་ལྟ་རྟོག་མཉེན་ཆས་དང་འབྲེལ་བའི་གནད་དོན་ཡོད་ན། ཁྱེད་རང་ <a>{supportURL}</a> ལ་ཕེབས་ནས་ {providerName} ལག་རྩལ་རམ་འདེགས་པར་འབྲེལ་བ་གནང་རོགས།",
  "exam.DownloadSoftwareProctoredExamInstructions.LTI.supportText.EmailPhone": "གལ་ཏེ་ཁྱེད་ལ་ལྟ་རྟོག་མཉེན་ཆས་དང་འབྲེལ་བའི་གནད་དོན་ཡོད་ན། ཁྱེད་ཀྱིས་ {supportEmail} གློག་འཕྲིན་བསྐུར་བའམ་ཡང་ན་ {supportPhone} ལ་ཁ་པར་བཏང་ནས་ {providerName} ལག་རྩལ་རམ་འདེགས་པར་འབྲེལ་བ་གནང་རོགས།",
  "exam.DefaultDownloadSoftwareProctoredExamInstructions.step1.title": "གོམ་པ་དང་པོ།",
  "exam.DefaultDownloadSoftwareProctoredExamInstructions.step1.body": "ཡིག་རྒྱུགས་དེའི་ཨང་བརྡ་འདེམས་རྗེས་Control + C (སྒེའུ་ཁུང་རྟགས་ཅན།) ཡང་ན་Command + C (ཀུ་ཤུ་གློག་ཀླད།) གང་རུང་བཀོལ་ནས་དེ་ངོ་བཤུ་བྱོས།",
  "exam.DefaultDownloadSoftwareProctoredExamInstructions.step2.title": "གོམ་པ་གཉིས་པ།",
  "exam.DefaultDownloadSoftwareProctoredExamInstructions.step2.body1": "ད་ལྟ་ཁྱེད་ཀྱི་མ་ལག་ཞིབ་བཤེར་བྱོས། རིམ་པ་འདིའི་ཆེད་དུ་སྒེའུ་ཁུང་གསར་པ་ཞིག་སྒོ་འབྱེད་ཡོང་། དེ་ནས་ཁྱེད་ཀྱིས་རང་གི་ངོས་འཛིན་ར་སྤྲོད་བྱོས།",
  "exam.DefaultDownloadSoftwareProctoredExamInstructions.step2.body2": "ངེས་གཏན་བྱོས་",
  "exam.DefaultDownloadSoftwareProctoredExamInstructions.step2.body3": "གློག་ཀླད་དང་སྤྱོད་སྒོ་ཡོད་པའི་བརྙན་མིག་ཅིག་ཡོད་དགོས།",
  "exam.DefaultDownloadSoftwareProctoredExamInstructions.step2.body4": "ཁྱེད་ཀྱིས་རང་གི་ངོས་འཛིན་གྱི་ ID ཡི་འདྲ་པར་ཁུངས་ཐུབ་ཅིག་གྲ་སྒྲིག་བྱོས། (དཔེར་ན། བསྐོར་ཡིག་དང་ཡང་ན་ཕྱི་སྐྱོད་ལག་ཁྱེར།) ལྟ་བུ།",
  "exam.DownloadSoftwareProctoredExamInstructions.text1": "གསལ་འདེབས། ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་གྲ་སྒྲིག་གི་ཆ་ཤས་སུ། ཁྱེད་ལ་ངོ་སྤྲོད་ཁུངས་སྐྱེལ་བྱེད་དགོས། འགོ་མ་རྩོམ་གོང་དུ་ཁྱེད་རང་གིས་བརྙན་མིག་ཡོད་པའི་གློག་ཀླད་ཅིག་དང་། པར་ཡོད་པའི་ངོ་སྤྲོད་ཡིག་ཆ་ཚད་ལྡན། དཔེར་ན། བསྐོར་ཡིག་གམ་ཕྱི་བསྐྱོད་ལག་ཁྱེར་ལྟ་བུ་ངེས་པར་དུ་གྲ་སྒྲིག་བྱེད་དགོས།",
  "exam.DownloadSoftwareProctoredExamInstructions.supportText": "གལ་ཏེ་ཁྱེད་ལ་ལྟ་རྟོག་མཉེན་ཆས་དང་འབྲེལ་བའི་གནད་དོན་ཡོད་ན། ཁྱེད་ཀྱིས་ {supportEmail} གློག་འཕྲིན་བསྐུར་བའམ་ཡང་ན་ {supportPhone} ལ་ཁ་པར་བཏང་ནས་ {providerName} ལག་རྩལ་རམ་འདེགས་པར་འབྲེལ་བ་གནང་རོགས།",
  "exam.DownloadSoftwareProctoredExamInstructions.title": "གྲ་སྒྲིག་བྱོས་དང་ཁྱེད་རང་གི་ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་འགོ་རྩོམ།",
  "exam.DefaultDownloadSoftwareProctoredExamInstructions.step3.title": "གོམ་པ་གསུམ་པ།",
  "exam.DefaultDownloadSoftwareProctoredExamInstructions.step3.body": "བདེ་འཇགས་དང་ཡིག་རྒྱུགས་བདེ་དོན་གྱི་ཕྱིར་དུ་ང་ཚོས་ཁྱེད་རང་ལ་ཁྱེད་ཀྱི་ edX ཡི་ཁ་བྱང་སྤྱད་དེ་ནང་འཛུལ་བྱ་དགོས་པའི་འབོད་སྐུལ་བྱེད་ཀྱི་ཡོད། དེའི་རྗེས་སུ་ང་ཚོས་ཁྱེད་ལ་ RPNow ལྟ་རྟོག་བྱེད་པའི་ཉམས་སུ་མྱོང་ཚུལ་ཐད་ལམ་སྟོན་བྱེད།",
  "exam.FailedPrerequisitesProctoredExamInstructions.text1": "ཁྱེད་ཀྱིས་ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་གཏོང་བར་དགོས་ངེས་ཀྱི་ཆ་རྐྱེན་ཁག་བསྐོང་མ་ཐུབ་པས། ཡིག་རྒྱུགས་འདི་གཏོང་མི་ཆོག",
  "exam.FailedPrerequisitesProctoredExamInstructions.text2": "ཁྱོད་ཀྱིས་གཤམ་གྱི་སྔོན་འགྲོའི་ཆ་རྐྱེན་དེ་དག་བསྐོང་མི་འདུག",
  "exam.startExamInstructions.skipExamText": "སྔོན་འགྲོའི་ཆ་རྐྱེན་ཚང་མེད་པའི་རྐྱེན་གྱིས་ཁྱེད་ཀྱིས་ཡིག་རྒྱུགས་འདི་ལྟ་རྟོག་མཉེན་ཆས་མེད་པར་མ་གཏོགས་གཏོང་མི་ཐུབ།",
  "exam.FailedPrerequisitesProctoredExamInstructions.text3": "གལ་ཏེ་ཁྱེད་ལ་རང་ཉིད་ཀྱི་ཆ་རྐྱེན་ཁག་གི་གནས་བབས་ལ་དོགས་འདྲི་ཡོད་ན། རམ་འདེགས་པར་ {platformName} འབྲེལ་བ་བྱོས།",
  "exam.PendingPrerequisitesProctoredExamInstructions.text1": "ཁྱོད་ཀྱིས་ཡིག་རྒྱུགས་འདིའི་སྔོན་འགྲོའི་ཆ་རྐྱེན་ཆ་ཚང་བ་ཞིག་བསྒྲུབ་མི་འདུག ཁྱེད་ཀྱིས་ལྟ་རྟོག་འོག་གི་ཡིག་རྒྱུགས་འདི་མ་བཏང་གོང་དུ་དགོས་མཁོའི་ཆ་རྐྱེན་ཆ་ཚང་ངེས་པར་དུ་བསྐོང་དགོས།",
  "exam.PendingPrerequisitesProctoredExamInstructions.text2": "གཤམ་གསལ་གྱི་སྔོན་འགྲོའི་ཆ་རྐྱེན་རྣམས་ནི།",
  "exam.PendingPrerequisitesProctoredExamInstructions.text3": "སྒུག་བཞིན་པ།",
  "exam.PendingPrerequisitesProctoredExamInstructions.text4": "མངའ་སྡེ་དང་ངེས་པར་དུ་མཐར་ཕྱིན་པའི་སྒོ་ནས་མུ་མཐུད་དུ་མཇུག་སྒྲིལ་དགོས།\nཁྱེད་ཀྱིས་བརྒྱུད་རིམ་དངོས་སུ་མ་བརྒྱུད་གོང་དུ་གནས་བབ་འདི་དག་ལེགས་པར་གྲུབ་པ་བྱ་དགོས།",
  "exam.PendingPrerequisitesProctoredExamInstructions.text5": "ཁྱེད་རང་གིས་སྔོན་འགྲོའི་ཆ་རྐྱེན་ཚང་མ་དེའི་ལམ་སྟོན་ལྟར་མཐར་ཕྱིན་པ་བསྒྲུབ་རྗེས་གཞི་ནས་ཁྱེད་ཀྱིས་ཡིག་རྒྱུགས་འདི་ལྟ་རྟོག་འོག་ནས་གཏོང་ཐུབ།"
}